[
    {
        "id": "1",
        "area": "palestra",
        "visita": "Personal training",
        "servizio": "Personal training",
        "nome": "Davide",
        "cognome": "Carbone",
        "specializzazione": "Personal trainer",
        "ruolo": "Founder",
        "cv": "<p>Il Dr. <b>Carbone Davide</b>, dopo essersi Laureato in Scienze Motorie e dello Sport e aver conseguito il brevetto ISSA Europe come personal trainer, fonda la “prima versione di Vertex”. Nel mondo dello sport collabora con numerosi podisti di importanza nazionale e diversi centri riabilitativi.</p><p>Conclude il percorso di studi con il titolo di Massoterapista. Insieme al fratello Matteo creano un team qualificato e fortemente collaborativo: da sempre il vero punto di forza della Vertex. L’attività fisica, nelle giuste dosi, risulta fondamentale per affrontare al meglio la quotidianità.</p>"
    },
    {
        "id": "2",
        "area": "palestra",
        "visita": "Personal training",
        "servizio": "Personal training",
        "nome": "Matteo",
        "cognome": "Carbone",
        "specializzazione": "Personal trainer",
        "ruolo": "Founder",
        "cv": "<p>Il Dr. <b>Carbone Matteo</b>, dopo essersi Laureato in Scienze Motorie e dello Sport e aver conseguito il brevetto ISSA Europe come personal trainer, intraprende la carriera lavorativa presso squadre sportive agonistiche e centri riabilitativi di prestigio; nel frattempo fonda la “prima versione di Vertex” con il fratello Davide. Dopo svariati brevetti ed attestati minori consegue il titolo di Massoterapista e, vedendo i primi risultati del lavoro, Vertex approda ad Arese in una struttura più confortevole.</p><p>Fortemente convinto che la razionalità e gli strumenti scientifici siano la base per il raggiungimento dei propri obiettivi. Nessuna strategia fuorviante, nessun metodo innovativo. Uniti per il vostro benessere.</p>"
    },
    {
        "id": "3",
        "area": "centro medico",
        "visita": "Visita fisiatrica",
        "servizio": "Fisiatria",
        "nome": "Gabriele",
        "cognome": "Ricci",
        "specializzazione": "Fisiatra",
        "ruolo": "Direttore sanitario",
        "cv": "<p>Il Dott. <b>Gabriele Ricci</b> ha conseguito la laurea in Medicina e Chirurgia e la Specializzazione in Medicina Fisica e Riabilitativa rispettivamente nel 2007 e 2012 presso l'Università degli Studi di Milano.</p><p>Lascia alle spalle un'importante esperienza lavorativa (e precedentemente formativa) svolta presso L'Unità Operativa di Riabilitazione Sportiva dell'IRCCS Istituto Ortopedico Galeazzi dove ha potuto affrontare numerose problematiche di tipo ortopedico e approfondire la gestione degli infortuni sportivi grazie alla preziosa vicinanza di affermati professionisti impegnati in realtà rilevanti del mondo dello Sport.</p><p><i>“Saper dare attenzione al paziente nella sua totalità di persona, e non solo alla specifica sintomatologia che riferisce in visita. Questo contraddistingue un bravo dottore da uno mediocre.”</i></p>"
    },
    {
        "id": "4",
        "area": "centro medico",
        "visita": "Visita fisioterapica",
        "servizio": "Fisioterapia",
        "nome": "Lorenzo",
        "cognome": "Bianca",
        "specializzazione": "Fisioterapista",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dr. <b>Lorenzo Bianca</b>, laureato presso l'Università Statale di Milano, lavora come fisioterapista presso l'IRCCS Santa Maria Nascente della Fondazione Don Gnocchi Onlus.</p><p>Attualmente sta portando a conclusione il Corso di Osteopatia per Fisioterapisti dell'istituto Superiore di Osteopatia di Milano.</p><p>In passato ha conseguito il diploma di massaggio base e sportivo riconosciuto da CONI e Regione Lombardia."
    },
    {
        "id": "5",
        "area": "centro medico",
        "visita": "Visita osteopatica",
        "servizio": "Osteopatia",
        "nome": "Francesco Maria",
        "cognome": "Di Stefano",
        "specializzazione": "Osteopata",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dr. <b>Di Stefano Francesco Maria</b> consegue la laurea in Osteopatia presso l’Accademia Italiana di Medicina Osteopatica (AIMO). Nel corso dell’ultimo anno consegue, oltre al riconoscimento come miglior studente dell’anno, anche il Bachelor of Science in Osteopathy presso University College of Osteopathy a Londra.</p><p>Nel corso degli anni si specializza nelle problematiche del paziente sportivo, avvalendosi anche della kinesio-terapia, e nei disturbi del sistema masticatorio correlato a disturbi della postura e patologie muscolo-scheletriche. Ad oggi collabora come Osteopata presso Vertex ed altri centri polispecialistici a Milano. Oltre alla professione da Osteopata, lavora in ambito universitario come docente presso AIMO (Saronno).</p><p>Unita alla passione per lo sport, attualmente riveste la figura di Osteopata e figura medica di riferimento presso la prima squadra di A.C. Pavia 1911.</p>"
    },
    {
        "id": "6",
        "area": "centro medico",
        "visita": "Visica nutrizionale",
        "servizio": "Nutrizione",
        "nome": "Emanuele",
        "cognome": "Galbiati",
        "specializzazione": "Dietista",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dr. <b>Emanuele Galbiati</b>si è laureato in Dietistica, Facoltà di Medicina e Chirurgia, Università degli studi di Milano.</p><p>Nel corso degli anni studia e si specializza nella gestione del paziente sportivo frequentando corsi tra i quali spiccano la Scuola di Nutrizione e Integrazione nello Sport (European Sport Nutrition Society) e Barça Innovation Hub nello specifico per l’alimentazione nel calcio.<br>Attualmente esercita la professione di Dietista collaborando presso studi e palestre dell'hinterland milanese, promuovendo ai pazienti uno stile di vita attivo e uno stile alimentare flessibile in linea con i loro obbiettivi.</p>"
    },
    {
        "id": "7",
        "area": "centro medico",
        "visita": "Visica psicoterapica",
        "servizio": "Psicoterapia",
        "nome": "Beatrice",
        "cognome": "Taveggia",
        "specializzazione": "Psicologa",
        "ruolo": "Collaboratrice",
        "cv": "La Dott.ssa <b>Beatrice Taveggia</b>, è psicologa specializzata nell’approccio cognitivo-neuropsicologico, un modello di diagnosi e di cura scientificamente fondato e costantemente al passo con la ricerca. <br><br>Propone un approccio del tutto individualizzato e personalizzato, cucito sulla base delle specifiche esigenze della persona.<br><br>Se stai vivendo un momento di difficoltà personale, di coppia, familiare o lavorativa, ti sarà offerto uno spazio riservato dove accoglierà e comprenderete insieme le tue difficoltà dando loro il giusto significato e, individuando le strategie più adeguate per te.</p>"
    }
]