[
    {
        "id": "1",
        "area": "palestra",
        "visita": "Personal training",
        "servizio": "Personal training",
        "nome": "Davide",
        "cognome": "Carbone",
        "specializzazione": "Personal trainer",
        "ruolo": "Founder",
        "cv": "<p>Il Dr. <b>Carbone Davide</b>, dopo essersi Laureato in Scienze Motorie e dello Sport e aver conseguito il brevetto ISSA Europe come personal trainer, fonda la “prima versione di Vertex”. Nel mondo dello sport collabora con numerosi podisti di importanza nazionale e diversi centri riabilitativi.</p><p>Conclude il percorso di studi con il titolo di Massoterapista. Insieme al fratello Matteo creano un team qualificato e fortemente collaborativo: da sempre il vero punto di forza della Vertex. L’attività fisica, nelle giuste dosi, risulta fondamentale per affrontare al meglio la quotidianità.</p>"
    },
    {
        "id": "2",
        "area": "palestra",
        "visita": "Personal training",
        "servizio": "Personal training",
        "nome": "Matteo",
        "cognome": "Carbone",
        "specializzazione": "Personal trainer",
        "ruolo": "Founder",
        "cv": "<p>Il Dr. <b>Carbone Matteo</b>, dopo essersi Laureato in Scienze Motorie e dello Sport e aver conseguito il brevetto ISSA Europe come personal trainer, intraprende la carriera lavorativa presso squadre sportive agonistiche e centri riabilitativi di prestigio; nel frattempo fonda la “prima versione di Vertex” con il fratello Davide. Dopo svariati brevetti ed attestati minori consegue il titolo di Massoterapista e, vedendo i primi risultati del lavoro, Vertex approda ad Arese in una struttura più confortevole.</p><p>Fortemente convinto che la razionalità e gli strumenti scientifici siano la base per il raggiungimento dei propri obiettivi. Nessuna strategia fuorviante, nessun metodo innovativo. Uniti per il vostro benessere.</p>"
    },
    {
        "id": "3",
        "area": "centro medico",
        "visita": "Visita fisiatrica",
        "servizio": "Fisiatria",
        "nome": "Gabriele",
        "cognome": "Ricci",
        "specializzazione": "Fisiatra",
        "ruolo": "Direttore sanitario",
        "cv": "<p>Il Dott. <b>Gabriele Ricci</b> ha conseguito la laurea in Medicina e Chirurgia e la Specializzazione in Medicina Fisica e Riabilitativa rispettivamente nel 2007 e 2012 presso l'Università degli Studi di Milano.</p><p>Lascia alle spalle un'importante esperienza lavorativa (e precedentemente formativa) svolta presso L'Unità Operativa di Riabilitazione Sportiva dell'IRCCS Istituto Ortopedico Galeazzi dove ha potuto affrontare numerose problematiche di tipo ortopedico e approfondire la gestione degli infortuni sportivi grazie alla preziosa vicinanza di affermati professionisti impegnati in realtà rilevanti del mondo dello Sport.</p><p><i>“Saper dare attenzione al paziente nella sua totalità di persona, e non solo alla specifica sintomatologia che riferisce in visita. Questo contraddistingue un bravo dottore da uno mediocre.”</i></p>"
    },
    {
        "id": "4",
        "area": "centro medico",
        "visita": "Visita ortopedica",
        "servizio": "Ortopedia",
        "nome": "Marco",
        "cognome": "Galli",
        "specializzazione": "Ortopedico",
        "ruolo": "Collaboratore",
        "cv": "Il Dr. <b>Marco Cesare Galli</b> è ortopedico traumatologo presso il Centro di Traumatologia dello Sport e Chirurgia Artroscopica (C.T.S.) dell’IRCCS Istituto Ortopedico Galeazzi e presso la Casa di Cura la Madonnina. <p>Si laurea in Medicina e Chirurgia all’Università degli Studi di Milano nel 1995, dove consegue anche la specializzazione in Ortopedia e Traumatologia.</p><p> Nel 2011 frequenta e consegue il Master universitario in Biomeccanica Patologia e Trattamento Terapeutico dell’Arto Superiore all’Università di Bologna polo di Rimini. </p><p>Al termine degli studi, il dr.Galli intraprende, in Italia e all’estero, un lungo percorso formativo sulla chirurgia del ginocchio e della spalla e sulla traumatologia sportiva. </p><p>L’attività clinica del dr.Galli è rivolta alla diagnosi, al trattamento conservativo e chirurgico delle patologie traumatiche e degenerative artrosiche di ginocchio, spalla e caviglia. </p><p>Si occupa inoltre delle traumatologia sportiva dei distretti articolari di ginocchio, spalla e caviglia e delle patologie muscolo-tendinee acute e da overuse.</p><p><a href='https://www.dottorgalli.com/' target='blank' class='link'>dottorgalli.com</a></p>"
    },
    {
        "id": "5",
        "area": "centro medico",
        "visita": "Visita ortopedica",
        "servizio": "Ortopedia",
        "nome": "Carlo",
        "cognome": "Perfetti",
        "specializzazione": "Ortopedico",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dott. <b>Carlo Perfetti</b> è Medico Chirurgo specialista in Ortopedia e Trautomatologia, in particolar modo degli arti e della Spalla, opera c/o l’Ospedale  I.R.C.C.S. Istituto Ortopedico Galeazzi di Milano, Unità operativa della chirurgia della spalla.</p><p>Si laurea in Medicina e Chirurgia all’Università degli Studi di Milano nel 1996, dove consegue anche la specializzazione in Ortopedia e Traumatologia.</p>"
    },
    {
        "id": "6",
        "area": "centro medico",
        "visita": "Visita otorinolaringoiatrica",
        "servizio": "Otorinolaringoiatria",
        "nome": "Raoul",
        "cognome": "Nucci",
        "specializzazione": "Otorinolaringoiatra",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dott. <b>Raoul Nucci</b> vanta un’esperienza ventennale maturata presso l’U.O.C. del reparto di otorinolaringoiatria dell’Ospedale di Legnano, tra i centri di riferimento nazionale nella disciplina, in particolare per le patologie della sordità e delle vertigini, per le patologie oncologiche della base cranica e della regione testa collo.</p><p>L’ambulatorio di Otorinolaringoiatria si occupa della diagnosi e della cura delle patologie dell’orecchio, del naso, della faringe e della laringe e delle funzioni neurosensoriali a questi organi correlate (sordità, disturbi dell’equilibrio, alterazione del gusto e dell’olfatto), sia in ambito pediatrico che negli adulti.</p><p>Le più comuni patologie sono rappresentate da processi infiammatori acuti e cronici delle adenoidi e delle tonsille, delle orecchie e dei seni paranasali, dai disturbi della respirazione e della deglutizione, da alterazioni della voce, da sordità, acufeni e vertigini.</p>"
    },
    {
        "id": "7",
        "area": "centro medico",
        "visita": "Visita fisioterapica",
        "servizio": "Fisioterapia",
        "nome": "Daniela",
        "cognome": "Cardella",
        "specializzazione": "Fisioterapista",
        "ruolo": "Collaboratrice",
        "cv": "<p>La Dott.ssa <b>Cardella Daniela</b>, dopo essersi laureata a pieni voti in fisioterapia presso l’Università degli studi di Milano nel 2011 , si specializza in terapia manuale secondo il concetto Maitlan (I e II livello) con particolare attenzione alle problematiche e disfunzioni della colonna vertebrale. Completa la propria formazione partecipando a numerosi corsi di formazione. Ha svolto la professione per diversi anni a Milano presso importanti e rinomati centri riabilitativi accreditati con i SSN e presso studi privati. Tra le tante competenze acquisite spiccano: riabilitazione del pavimento pelvico, riabilitazione ortopedica e neuorologica, terapie fisiche strumentali, rieducazione posturale.</p>"
    },
    {
        "id": "8",
        "area": "centro medico",
        "visita": "Visita osteopatica",
        "servizio": "Osteopatia",
        "nome": "Gaia",
        "cognome": "Fulginiti",
        "specializzazione": "Osteopata",
        "ruolo": "Collaboratrice",
        "cv": "<p>La Dott.ssa <b>Fulginiti Gaia</b> consegue la laurea in Osteopatia presso l’Accademia Italiana di Medicina Osteopatica (AIMO), nel corso dell’ultimo anno si specializza nel trattamento pediatrico e lavora già presso lo studio di un osteopata e docente con pluriennale esperienza. Durante il percorso accademico effettua 2 anni di tirocinio ospedaliero chirurgico e ortopedico presso l’ospedale Bassini di Cinisello Balsamo e, a seguito di numerosi corsi di approfondimento in ambito cranio-sacrale, pediatrico, odontoiatrico, ostetrico e ginecologico (ospedale Mangiagalli), sempre sotto l’ala di grandi insegnanti, termina la sua formazione integrandola con il mondo del pilates (attraverso un corso tenuto da Anna Maria Cova).</p><p>Una preparazione dinamica in continua crescita nonostante i forti impegni lavorativi che la vedono schierata principalmente su due fronti: l’università, dove è docente e tutor osteopatico presso l’AIMO (Saronno), e la libera professione in studio, dal 2020 in Vertex.</p>"
    },
    {
        "id": "9",
        "area": "centro medico",
        "visita": "Visita osteopatica",
        "servizio": "Osteopatia",
        "nome": "Camilla",
        "cognome": "Casara",
        "specializzazione": "Osteopata",
        "ruolo": "Collaboratrice",
        "cv": "<p>La Dott.ssa <b>Casara Camilla</b> si è formata professionalmente presso l’Accademia Italiana di Medicina Osteopatica (AIMO), grazie alla collaborazione con University College of Osteopathy (UCO) ha conseguito il Master in Osteopathic Medicine (MOst Med).</p><p>Nel corso degli anni accademici ha effettuato tirocinio pratico presso il Centro di Formazione e Tirocinio Osteopatico (CFTO) e il centro riabilitativo Azimut; inoltre nel corso del suo ultimo anno accademico ha collaborato con un docente osteopata di pluriennale esperienza.</p><p>Si contraddistingue per un forte spirito di solidarietà e collaborazione in team, sviluppato nella carriera agonistica di Pallamano presso la società “pallamano femminile A.S.D”. Grazie all’esperienza acquisita nel campo educativo tramite la cooperativa “sport+” sviluppa un rapporto speciale e professionale con bambini e adolescenti.</p><p>Un animo determinato a migliorare e a crescere professionalmente che è sempre stato ispirato dall’arte di prendersi cura di sé e degli altri facendo di questa professione la propria filosofia di vita.</p>"
    },
    {
        "id": "10",
        "area": "centro medico",
        "visita": "Visita osteopatica",
        "servizio": "Osteopatia",
        "nome": "Francesco",
        "cognome": "Botto",
        "specializzazione": "Osteopata",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dr. <b>Botto Francesco</b>, dopo essersi Laureato in Scienze Motorie e dello Sport, consegue un master in Interventi Assistiti con gli Animali; infine conclude gli studi in Osteopatia. Un percorso multidisciplinare completo lo rende oggi in grado di approcciare i pazienti con una visione olistica a 360°. Lavora da sempre come istruttore di sport individuali e di squadra: principalmente Nuoto e Basket.</p><p>Pratica la sua professione cardine, quella di Osteopata, non solo alla Vertex ma anche nel suo studio privato a Milano.</p>"
    },
    {
        "id": "11",
        "area": "centro medico",
        "visita": "Visica psicoterapica",
        "servizio": "Psicoterapia",
        "nome": "Monica",
        "cognome": "Dellupi",
        "specializzazione": "Psicologa e psicoterapeuta",
        "ruolo": "Collaboratrice",
        "cv": "La Dott.ssa <b>Monica Dellupi</b>, è psicologa e psicoterapeuta cognitivo comportamentale. Perfezionata in Consulenza dell’Orientamento Scolastico e Professionale ed Esperta in Processi Formativi Multimediali. <p>Ha esperienza pluriennale presso aziende multinazionali e società di consulenza nell’ambito della formazione comportamentale e della selezione del personale. Nel suo percorso professionale si è occupata della valutazione dello stress lavoro correlato e della formazione in ambito della psicologia applicata alla sicurezza sul lavoro.</p><p>Ha partecipato allo start up di una piattaforma che consente di erogare consulenze psicologiche on line, come esperta in materia per coordinamento editoriale.</p><p>L’interesse e l’intervento in ambito clinico sono rivolti principalmente ai disturbi d’ansia e del comportamento alimentare. Da anni pratica la libera professione, da poco giunta negli studi Vertex.</p>"
    },
    {
        "id": "12",
        "area": "centro medico",
        "visita": "Visita nutrizionale",
        "servizio": "Nutrizione",
        "nome": "Stefania",
        "cognome": "Tancini",
        "specializzazione": "Nutrizionista e Biologa",
        "ruolo": "Collaboratrice",
        "cv": "La Dott.ssa <b>Stefania Tancini</b>, laureata nel 1997 in Biologia presso l’Università degli Studi di Milano, orientamento fisio-patologico, nel 1998 consegue l’abilitazione all’esercizio della professione. <p>Dopo lunga esperienza nell’ambito delle analisi clinico-biologiche ha ottenuto un master in Alimentazione Umana seguito da un periodo di Tirocinio presso il Servizio Dietetico e Nutrizione Clinica dell’Ospedale San Carlo di Milano.</p><p>Membro della SINU (Società Italiana Nutrizione Umana) dal 2012 collabora come nutrizionista presso vari centri medici, palestre e centri estetici.</p><p>La sana alimentazione intesa non come privazione ma come scelta consapevole, con il fine primario di partire dalla corretta nutrizione per la prevenzione delle principali malattie metaboliche e il raggiungimento dell’equilibrio psico-fisico attraverso uno stile di vita corretto."
    },
        {
        "id": "13",
        "area": "centro medico",
        "visita": "",
        "servizio": "",
        "nome": "Cristian",
        "cognome": "Cucchi",
        "specializzazione": "Tecnico ortopedico",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dr. <b>Cristian Cucchi</b> esercita la professione di tecnico ortopedico dal 1999. Nella sua ventennale esperienza ha collaborato con diverse realtà ortopediche dove, nel tempo, ha acquisito ed affinato varie tecniche di costruzione. Per sua predisposizione sempre a stretto contatto con le esigenze del paziente, il suo compito principale è quello di rilevare misure ed impronte (anche su calco gessato) per il confezionamento di ortesi plantari e/o calzature su misura.</p><p>Fondamentale è la soddisfazione del cliente e determinante la collaborazione con i medici ed i professionisti sanitari che compongono lo staff Vertex.</p>"
    },
    {
        "id": "14",
        "area": "centro medico",
        "visita": "Visita massoterapica",
        "servizio": "Massoterapia",
        "nome": "Andrea",
        "cognome": "De Serio",
        "specializzazione": "Massoterapista",
        "ruolo": "Collaboratore",
        "cv": "<p>Il Dr. <b>De Serio Andrea</b> si laurea all’università cattolica di Milano nel 2012 in Scienze Motorie e dello Sport, successivamente consegue il diploma in MCB. Nel 2014 frequenta il Master di idrokinesiterapia, rieducazione funzionale in acqua presso lo Studio Cresseri a Brescia. Impara e approfondisce le tecniche rieducative in acqua, grazie ad un tirocinio di 2 anni. La collaborazione con Sg Sport gli permette di sviluppare l’idrokinesiterapia ad Arese. Nel 2015 consegue il master in Riabilitazione e Rieducazione funzionale dello sportivo, presso Ediermes a Milano.</p><p>I continui corsi di aggiornamento sulla riabilitazione della spalla e la collaborazione con il Dott. Carlo Perfetti, lo aiutano a migliorare le tecniche riabilitative della spalla. Infine la collaborazione con Vertex, sempre su campo aresino, dove trova terreno fertile un concetto di lavoro che va oltre l’acqua, accompagnando i pazienti in un percorso di riabilitazione completa.</p>"
    }
]